{"meta":{"title":"澳洲羽西","subtitle":"青青子衿，悠悠我心，但为君故，沉吟至今","description":"澳洲羽西 - 你的澳洲生活，留学指南","author":"羽西","url":"http://www.yuxiau.com"},"pages":[{"title":"","date":"2017-03-15T13:17:39.000Z","updated":"2017-03-15T13:17:39.000Z","comments":true,"path":"404.html","permalink":"http://www.yuxiau.com/404.html","excerpt":""}],"posts":[{"keywords":"墨尔本旅游攻略","excerpt":"","comments":true,"slug":"melbourne-tourist-guide","link":"","permalink":"http://www.yuxiau.com/melbourne-tourist-guide/","text":"墨尔本介绍墨尔本（Melbourne，缩写为MEL）简称墨城，有时亦被华侨称为新金山，是位于澳大利亚东岸维多利亚州南部的一座城市，也是维多利亚州首府和最大城市，同时也是澳大利亚第2大城市，绿化面积高达40%，在世界最适合人类居住城市中稳居榜首。墨尔本被誉为“澳大利亚的文化首都”，同时亦是全国的文化、商业、教育、娱乐、体育及旅游中心。墨尔本在服饰、艺术、音乐、电视制作、电影及舞蹈等潮流文化领域引领澳大利亚，甚至在全球都具备一定的影响力。墨尔本曾经举办过1956年夏季奥运会和2006年英联邦运动会。大墨尔本地区面积达到8806平方公里，是全球最广大的都会区之一。大墨尔本坐落于菲利普港湾旁，一直往内陆伸延。她还是一座微笑城市，随处可见和善的笑容，城市充满了浓浓的人情味。墨尔本拥有全球最大的有轨电车网络，市内有众多维多利亚式建筑，充满着浓浓的英伦风情。这里的海鲜和咖啡让人垂涎三尺。景色更是出色，有闻名世界的大洋路及十二使徒岩，有亚拉谷葡萄酒庄园、丹顿农山区，还有可以看到小企鹅归巢的菲利普岛，哈哈，让人来了就不想走。。。 货币在澳洲通用货币是澳元(AUD)，写法为$。市面流通的纸币为100元、50元、20元、10元、5元等五种面额；硬币有5 分、10 分、20 分、50分、1元和2元等六种面额。如需兑换货币，在在机场和市中心区域都多家外币兑换中心(比如：Travelex或Amex)，可以兑换现金或支取旅行支票。人民币不可直接兑换澳元，可用美元兑换。在这里消费的话，Master和Visa卡都没有问题。 气候墨尔本一年的温差其实不是很大，不然也不会是最适合人类居住城市了。下面的四季温度仅供参考： 2月至2月 夏季, 平均气温：26-30°C, 适合到海滩游玩3月至5月 秋季, 平均气温：20-27°C6月至8月 冬季, 平均气温：8-20°C9月至11月 春季, 平均气温：18-25°C 墨尔本住宿在墨尔本的酒店非常多，这里推荐几家评价不错的酒店，既有比较省钱的青年旅社，也有比较豪华的酒店： Discovery Melbourne（墨尔本探索旅馆） Discovery Melbourne墨尔本探索旅馆位于墨尔本中央商务区，距离热门的Bourke Street Mall购物中心仅有15分钟的步行路程，这里提供屋顶烧烤区、酒吧、电影放映室、免费早餐、以及全天候开放的前台。 屋顶设有日光浴躺椅、烧烤设施和草坪区，是客人尽享午后休闲时光的理想选择。共用设施包括大型共用厨房、大堂休息区以及客用洗衣房。Disco Bar酒吧设有台球桌，提供各种娱乐活动，包括卡拉OK和益智问答比赛之夜。电影放映室提供最多可供50人使用的豆袋坐垫和座位。Discovery Cafe咖啡厅供应美味的咖啡和可口的手工披萨饼。 酒店的客房分布在4个楼层，包括私人客房和宿舍间。每层楼都设有独立的男/女浴室设施。 【Discovery Melbourne预订】 City Centre Budget Hotel（市中心经济型酒店） City Centre Budget Hotel经济酒店位于墨尔本的中心地带，距离议会大厦和火车站仅有2分钟的步行路程，距离唐人街、联邦广场和Fitzroy花园只有10分钟的步行距离。从酒店驾车30分钟即可到达墨尔本机场。酒店提供提供免费Wifi和屋顶日光露台，每间客房都提供电视、冰箱和电热水壶。酒店还提供洗衣设施、共用厨房和免费行李寄存服务。客人在自己客房的墙壁上可以看到各种艺术品。旅游服务台可以预订墨尔本的观光活动。 【City Centre Budget Hotel预订页面】 Holiday Inn Melbourne Airport（墨尔本机场假日酒店） Holiday Inn Melbourne Airport酒店交通便利，距离机场候机楼仅有400米，提供免费的7天24小时班车服务、带隔音设施的客房、健身中心、餐厅、酒吧、室外游泳池和安全的内部停车场。酒店距离墨尔本市中心有22公里。酒店所有客房均配有冰箱和沏茶/咖啡设施，配有液晶卫星电视和迷你吧。酒店为客人提供24小时客房服务，并在大堂设有一个日夜显示实时航班信息的显示屏。 Vargas Restaurant餐厅供应澳大利亚当地美食和葡萄酒。 【墨尔本机场假日酒店预订页面】 Southbank Views（南岸美景酒店） Southbank Views酒店地理位置非常便捷，距离皇冠赌场（Crown Casino）和墨尔本会议中心（Melbourne Convention Centre）仅有5分钟步行路程，距离联邦广场（Federation Square）和充满活力的Docklands郊区有不到20分钟步行路程。客人可以在自己的私人阳台欣赏到菲利普港海湾（Port Phillip Bay）、雅拉河（Yarra River）和墨尔本市区景致。河畔的Southbank Boulevard餐馆区距离酒店亦仅有5分钟步行路程。 【南岸美景酒店预订页面】 接下来，给大家推荐两家豪华型酒店，其实也不是太贵，想要住的舒服些的小伙伴们可以考虑： Luxury apartment with panoramic views（全景豪华公寓） 这个豪华酒店位置也超赞，距离尤里卡塔（Eureka Tower）200米，距离南岸长廊（Southbank Promenade）300米，距离墨尔本机场（Melbourne Airport）20公里。酒店内设有露台、带烧烤设施和阳光露台的花园、免费WiFi以及内部私人停车场。 【全景豪华公寓预订页面】 Grand Hyatt Melbourne（墨尔本君悦酒店） 墨尔本君悦酒店位于墨尔本市中心，旁边就是国库花园(Treasury Gardens)、雅拉河(Yarra River)以及威灵顿公园(Wellington Park)。酒店提供装潢独具一格的客房，房内配有定制的Hyatt床和埃及棉床单。客房亦配有液晶电视和免费日报。 【预订墨尔本君悦酒店】 Hilton Melbourne South Wharf（希尔顿墨尔本南码头酒店） Hilton Melbourne South Wharf酒店紧邻墨尔本会展中心（Melbourne Convention and Exhibition Centre），酒店距离皇冠赌场（Crown Casino）有20分钟步行路程，距离墨尔本图拉曼里国际机场（Melbourne Tullamarine Airport）有20分钟车程。酒店提供豪华客房，享有城中心、海湾和雅拉河（Yarra River）的全景。 【希尔顿墨尔本南码头酒店预订页面】 墨尔本交通墨尔本机场位于市区以北20公里。机场内内设有银行、行李存放处、快达航空公司以及安赛特航空公司的柜台等设施。机场距市区约30分钟车程。从机场到市中心可以乘坐Skybus机场大巴，可以直达市内的Spencer street station火车站。 墨尔本市内的交通是非常方便的，主要公共交通工具有三种，火车(train)、有轨电车(tram)和公共汽车(bus)。这三种交通工具的线路遍布了墨尔本的所有区域，通过换车，你可以到达墨尔本的各个角落。墨尔本是澳大利亚唯一拥有有轨电车的城市。与地铁不同的是它多数是行走在地面以上的，只是在市中心区域内在地下行驶。这里的有轨电车贯穿了主要的交通要道和主要人口居住地区，由于墨尔本市中心是比较繁忙的商业中心，所以许多人在上班时因无法停泊私家车而改乘有轨电车，同时它也是运载学生上学的主要交通工具。在墨尔本市中心，有一条车号为“00”的环城电车线路，本地市民和游客都可以免费乘坐，方便大家欣赏墨尔本的市区景色，其行走路线环绕市中心外围，沿途经过许多观光景点，包括维多利亚市场、墨尔本议会大厦、皇冠赌场、皇家展览馆、IMAX电影院、墨尔本旧监狱、墨尔本中心(Melbourne Central)等。墨尔本的公共交通票的价格是以地区和时间划分，而且车票是火车、电车、巴士通用的。在每个车站的自动售票机处都可以购得车票。票价除了与时间有关以外也与地区划分有关，在墨尔本将主要市内地区划分为两个区域，如果跨区域乘车，票价也会相对增加。墨尔本的公共汽车是除火车以外的辅助交通工具，它能到达相对火车无法到达的区域。 墨尔本美食来墨尔本来，一定不能错过这里的美食。当然这里有著名的海鲜，澳洲牛排和咖啡需要品尝，然后介绍一下澳洲特色食品。但大天朝人肯定是忘不了中餐的，因此，最后也给大家推荐两家中餐。 Brunetti 澳洲这么热，先给大家推荐一家墨尔本著名的蛋糕房-Brunetti，他家的冰淇淋超级赞！有26种不同口味的冰激淋，都是由新鲜水果和天然配料当天新鲜制作的。他家的蛋糕也非常美味，嗯，这本来就是一家专业蛋糕房。。。 地址：194-204 Faraday St Carlton营业时间：周日至周四6:00-23:00，周五、周六6:00至0:00。人均消费：8澳币左右。电话：+61 (0)3 9347 2801网址：http://www.brunetti.com.au 澳洲龙虾 澳洲龙虾一般作为顶级食材的代表，以体型庞大、肉质细嫩、味道鲜美、营养丰富为特点，到了墨尔本，首先要品尝的自然是著名的澳洲龙虾，这里推荐Djon’s Steak &amp; Lobster House餐厅，名气相当大，位置绝佳。餐厅的特色美食包括澳洲龙虾和牛排。 餐厅地址：522 Ocean Ave, Melbourne Beach, FL 32951 再推荐一家专门的海鲜餐厅：Shells of Melbourne，他家的各种海鲜种类就比较多了。 Address: 1490 W New Haven Ave, Melbourne, FL 32904Phone: (321) 722-1122网址：http://www.shellsofmelbourne.com/ (adsbygoogle = window.adsbygoogle || []).push({}); 咖啡 由于历史原因，早期移民到墨尔本的意大利人很多，同时也把欧洲的咖啡带到了这座城市，因此现在的墨尔本到处都是咖啡馆。墨尔本也获得了“咖啡之都”的美誉！到了这里一定要细细品味一下这里的咖啡文化。 其实，前面介绍过的冰激凌/蛋糕店Brunetti家的咖啡就非常地道，推荐他家的提拉米苏配上咖啡。 袋鼠肉 号称“拳击高手”的袋鼠虽然是一种非常可爱的动物，但是澳洲的袋鼠已经达到了泛滥的地步，现在澳洲的袋鼠比人还多，政府不得不下令，通过合法途径欢迎大家猎杀袋鼠。其实，在欧洲人来到这里之前的大航海时代，袋鼠就是澳大利亚土著人赖以生存的传统食物。因此，袋鼠菜肴已经成为了澳大利亚人饭桌上的必备。袋鼠肉口感类似于牛肉，脂肪和胆固醇含量低，蛋白质含量高但是肉质偏硬，而且有特别的膻味，不过经过处理后也是澳洲特有的美味。 除了在墨尔本当地餐厅可以吃到袋鼠肉外，还可以从网上订购袋鼠肉： 【Musclefood】 电车餐厅(The Colonial Tramcar Restaurant) The Colonial Tramcar Restaurant是世界第一家设在电车内的高级餐厅，古董电车的历史可追溯到1927年，作为墨尔本最古老的电车，它典雅的欧式风格深得青睐，釉面窗户可以将喧嚣的都市隔离，有种穿越回归上世纪初的感觉。2个小时的车程，穿越于墨尔本的大街小巷，沉迷在各色建筑的同时，还能品尝最地道的墨尔本美食和葡萄酒。电车餐厅超级火爆，务必尽早预定！ 上车地点：Normanby Road, South Melbourne VIC 3205, Australia 天府 其实墨尔本的中餐可以说是太多了，这里只推荐几家供大家参考。说道中餐，肯定要先推荐一家川菜啦。天府川菜是墨尔本最早也是最有名的川菜馆之一，菜量很大，饱受好评， 饭点去的话也需要预定。地址：176 Toorak Rd，South Yarra，Victoria电话：+61 (0)3 90781686 食为先酒家Shark Fin Inn 食为先酒家(Shark Fin Inn)是墨尔本的一家连锁中餐厅，自1980年开始营业，目前有4家分店。主要经营粤菜，价格亲民，环境优雅。这里可以品尝到经典的中餐料理如佛跳墙、煲汤、热炒、清蒸鱼、海鲜、甜品和粥类。 地址：50 Little Bourke Street，Melbourne，Australia电话：+61-3-96622681网址：http://www.sharkfin.com.au/ 彩云南 彩云南是墨尔本一家地道的滇菜餐厅，可以吃到非常正宗的过桥米线，同时他家还有一些特色饮品非常好喝，可以试试。这家餐厅由一位来自云南的留学生创建，在学业结束后把地道的过桥米线也留在了墨尔本。说到过桥米线，羽西也很好奇这个米线名字的由来，于是查了一下，原来还有一个故事：相传，清朝时云南蒙自县城外有一湖心小岛，一个秀才到岛上读书，他的贤惠，勤劳的妻子常常弄了他心爱的米线送去给他当饭，但是每次到了岛上，米线已经凉了。后来一次偶然送鸡汤的时候，秀才妻子发现鸡汤上盖着厚厚的鸡油，可以保持汤的温度。如果把作料和米线等吃时再放，还能更加爽口。于是她先把肥鸡，童子骨等熟好清汤，上覆厚厚鸡油；米线在家烫好，把各种配料切得薄薄的，到岛上后用滚油烫熟，之后加入米线，鲜香滑爽，非常好吃。此法一经传开，人们纷纷仿效。因为到岛上要过一座桥，大家为了纪念这位贤妻，后世就把这种米线叫做“过桥米线”了。 地址：680 swanston st，Carlton，Victoria电话：+61 (0)3 99431055 墨尔本景点介绍下面给大家把墨尔本的一些景点总结一下，首先，先来看看墨尔本的地图，很多景点都在里面标注好了； 大洋路(Great Ocean Road) 大洋路(Great Ocean Road)位于澳大利亚维多利亚州西南部，全程总长达近250公里，从托尔坎镇(Torquay)一直延伸到维州东南部艾伦斯弗德镇 (Allansford)。险峻的地势和惊艳的风光使得大洋路成为全球最美的沿海公路之一。这条标志性的旅行路线蜿蜒经过景致动人的原始海滩、风景如画的小镇、瑰丽的山脉和雨林等。如果从墨尔本出发，沿海岸线走到终点需时约四个多小时；如果走内陆的高速公路的话可以省下一个多小时，但是就会错失好多只能在海岸线才看得到的风光！从墨尔本到Allansford沿途经过不少大城小镇，包括：吉隆(Geelong) 、托尔坎（Torquay）、阿波罗湾(Apollo Bay) 及坎贝尔港（Port Campbell)等。 如果自驾游的话就一直从墨尔本开去过就好，从墨尔本走M1高速，墨尔本到基隆76公里，从基隆再到Torquay就40分钟左右。最佳自驾的月份：10月-次年5月。 如果没有开车的话，可以从墨尔本市内的南十字星火车站(Southern Cross Station)坐V/Line长途火车到达Geelong，之后换乘长途巴士可到达Apollo Bay。 雅拉河(Yarra River) 雅拉河(Yarra River)可以说是墨尔本的母亲河。雅拉河起源于澳大利亚东部山脉，从墨尔本南部流入进而贯穿了整个墨尔本，从南门一直到达克兰区，蜿蜒流经沃伯顿(Warburton)以东的雅拉山谷，最终汇入菲利普港海湾入海，是众多游客游览墨尔本的重要通道。雅拉河将墨尔本一分为二。墨尔本市的北部及西部城区从历史上就一直是工薪阶层的聚居区，而南部及东部地区则是高收入者的聚居区。雅拉河从南岸（South Bank）到联邦广场的一段最为繁华，夜晚灯火通明。在雅拉河的两旁，有著名的的联邦广场、维多利亚式电车站等景点。 地址: Southbank Promenade, Melbourne, Victoria, 2004交通: 距离联邦广场和弗林德斯车站都很近 墨尔本唐人街Chinatown, Melbourne 就像海外的其他大城市一样，有华人的地方自然少不了唐人街。墨尔本的唐人街位于市中心最繁华地带的Little Bourke Street。唐人街两旁有很多中餐馆和食杂店，放眼望去几乎都是中文招牌，当地人不仅到这里来享受中国美食，还可以就便观赏中国的文化艺术。每到夜晚，在街灯、灯笼和霓虹灯的照耀下，唐人街显得格外绚丽璀璨，就像一座小小的不夜城。每年春节是这里最热闹的时候，狮子舞、耍龙灯等都是这里的传统节目。唐人街是一条单行线，车辆只能从东往西行开。而每逢春节、中秋节重大节日，唐人街会在指定日子禁止车辆通行，成为只向行人开放的步行街。这里有很多不错的中餐，比如：食为先（Shark Fin）、龙舫皇宫（Dragon Boat）和西湖酒家（Westlake）等。 地址：Little Bourke St, btwn Spring &amp; Swanston Sts City Centre到达方式：坐电车到Spring St/Bourke St站下车 (adsbygoogle = window.adsbygoogle || []).push({}); 弗林德斯街火车站 Flinders Street Railway Station 弗林德斯街火车站(Flinders Street railway station)是澳大利亚最早的火车站，是墨尔本地标之一。弗林德斯街火车站位于弗林德斯街和斯旺斯通街的交叉点。弗林德斯街车站是澳大利亚最繁忙的车站，也是墨尔本当地火车线路的总站。在2011/12年，福林德斯街的平均客流量超过92,600人/天。车站主入口的上方是一排显示世界各地时间的钟，那高峙的圆形拱顶酷似伦敦圣保罗大教堂。在火车站的百米之内，咖啡馆、美术馆、电影院拱廊比比皆是，沿途古树参天，在草坪上漫步，片刻便能抵达皇家植物园。 墨尔本皇家植物园(Royal Botanic Gardens Melbourne) 墨尔本皇家植物园(Royal Botanic Gardens)坐落在美丽的亚拉河南岸，在鸟林大道(Birdwood Avenue)上，占地面积约40公顷，是全球设计最好的植物园之一，被誉为墨尔本最豪华的后花园。来自世界各地的上万种奇花异草在这里茁壮成长，很多都是世间罕有或是澳大利亚独具本土特色的植物，如肉质植物、雨林植被等，同时，这里也是本地野生动物理想的栖居之所，笑翠鸟、葵花鹦鹉、风铃鸟和黑天鹅等随处可见。‍来植物园游览无需门票。植物园的风格以19世纪园林艺术为主。这里还有专为小朋友们设计的儿童花园。在里面有很多儿童游乐设施比如：植物隧道，可以攀爬的岩石，和可以捉迷藏的竹林。需要注意的就是这里冬季会暂时关闭。 地址: Birdwood Ave, South Yarra, Victoria, 3141交通: 乘坐3路、5路、8路、16路、64路、67路有轨电车，在20号站Domain Road Interchange下车， 向东上山坡，经过战争纪念馆，穿过鸟林大道(Birdwood Avenue)即可到达游客中心。电话：+61 (0)3 9252 2429网址：http://www.rbg.vic.gov.au 菲利普岛(Phillip Island) 菲利普岛(Phillip Island)还有一个绰号叫做“企鹅岛”，因此不难想象这里有着大批企鹅。企鹅岛是澳洲最知名的观光胜地之一，每年吸引著上百万的国内外客来这里一睹这些逍遥自在的神仙企鹅。菲利浦岛的小企鹅体重1公斤左右，寿命约10年，是唯一生长在澳洲的企鹅。游客可以在日落时分坐在沙滩上，每当日落黄昏后，惊喜就会出现，一只只娇小的企鹅正在波涛中搏斗，嘴里衔满喂养巢穴中宝宝的食物，那种胖乎乎、憨态可掬的样子真是可爱极了。岛上除了小企鹅外，还有很多其他的动物，在丘吉尔岛农场(Churchill Island Heritage Farm)有剃羊毛、挤牛奶和牧羊犬表演；在考拉保育中心(Koala Conservation Centre)还可以看到澳洲野生动物，或者去一组被称作Nobbies的海边岩石附近观赏海狗。需要注意的是，在不同季节，能看到的企鹅数量是有较大变化的。通常每年12月会是高峰期，然后逐渐下跌至次年3月，到了5月会再有一个小高潮，然后再跌入低谷，随后逐渐上涨至12月。同时如果打算看小企鹅归巢，要做好很晚离开的准备，因为能看到小企鹅的时间一般是晚上8点以后。 联邦广场(Federation Square) 联邦广场 (Federation Square) 是澳大利亚结构最复杂，同时也是最宏大的建筑项目之一，也是墨尔本最大的公众广场，由联邦政府和州政府投资4亿3千万澳币修建。联邦广场位于雅拉河河畔，它的面积占了整整一个街区将近3.2公顷，其鲜明而大胆的设计风格出自Lab建筑师事务所 (Lab Architecture) 和澳大利亚Bates Smart建筑设计事务所之手，颜色与格调洋溢着浓厚的澳大利亚土著文化色彩，体现着澳大利亚国民对源远流长的土著文化和土著居民祖辈的尊重。联邦广场也因为独特的设计曾获得1997年的伦敦雷博建筑设计大奖。是一个独特的市民聚集地和文化活动中心，被国际公认为是全世界的大型公共广场之一。联邦广场主要包含伊恩•波特中心(The Ian Potter Centre)、澳大利亚活动影像中心 (ACMI)、NGV 儿童游戏区、澳大利亚商业艺术馆协会 (ACGA) 、联邦历史故事展厅和墨尔本游客中心(Melbourne Visitor Centre )6个部分，拥有16个酒吧、咖啡厅、餐馆、精品店和游客服务中心，提供自行车租赁、游轮和巴士游览、免费无线上网、旅游订票等多项服务。 地址: Corner Swanston and Flinders Streets, Melbourne, Victoria, 3000交通: 可以乘坐火车在Flinders Street Station下车，也可以乘坐35路免费城市环路电车抵达。 圣保罗大教堂(St Paul’s Cathedral) 位于墨尔本市中心的圣保罗大教堂(St Paul’s Cathedral)不仅是墨尔本市地标性建筑，更是该城市最早的英国式教堂，因以蓝石砌成而闻名，墙壁上还有精细的纹路。圣保罗大教堂庄严而宏大，内部空间空旷，透过经常开着的厚重木门，可以进入到这座新哥特式建筑内，欣赏这里的每一面彩画玻璃。美丽的彩画玻璃带有明显的西方风味，让人感觉似乎时光倒转到了古代欧洲。 地址: Flinders Ln &amp; Swanston St, Melbourne VIC 3000交通: 乘坐有轨电车，到Flinders St Station下车，圣保罗大教堂就在街角对面。 维多利亚国立美术馆(National Gallery of Victoria) 维多利亚州国立美术馆澳大利亚最大的美术馆之一，地处联邦广场伊恩•波特中心，蓝色城楼倒映在水中形成一道别致的风景。这里最具特色的是其用玻璃镜制成的屏墙，清水不断沿玻璃镜倾泻而下，宛若一挂迷迷蒙蒙的瀑布，非常壮观。宛如花果山水帘洞一般。馆内收藏着70000件作品，包括照片、面料到雕塑、绘画。其中不乏世界各地包括亚洲、澳大利亚、欧洲、土著及前哥伦比亚时代的艺术珍品。其中，一楼的澳洲土著绘画作品非常有特色，乍看起来是非常抽象的画面，但是如果你了解一些土著人所用的符号后，就能想象出他们画中表达的意思。 地址: 180 St Kilda Rd, Melbourne, Victoria, 3004交通: 位于Flinders St Station火车站对面的联邦广场内。 皇家拱廊Royal Arcade 建于19世纪后期的皇家拱廊(Royal Arcade)位于墨尔本市中心，是世界上著名的现存拱廊建筑之一，是墨尔本中央商务区的一个传统拱廊购物商场，属于历史遗产建筑。这座拱廊是维多利亚时期的重要建筑也是墨尔本的地标性建筑。在拱廊的南端，设有神话人物Gog和Magog（在英格兰传说中，他们是守卫伦敦的巨人）的雕像，还有一个每小时报时的时钟。在2002-2004年间拱廊的顶部经过重新装修，让天光照射进内部的街道，使得皇家拱廊更加吸引人们的眼球。如今皇家拱廊内的自然光线非常好，通道两边是店铺，皇家拱廊里的小店都非常有特色，稀奇古怪，卖什么的都有。 地址：335 Bourke Street Mall，Melbourne VIC 3000到达方式：地铁：Flinders Street或Flagstaff或Parliament，步行800-1000米即可到达。电话：+61-3-96707777网址：http://www.royalarcade.com.au 墨尔本大学(The University of Melbourne) 墨尔本大学(The University of Melbourne)始建于1853年，是维多利亚州最古老的大学，也是澳大利亚历史第二悠久的大学，只比悉尼大学晚三年。墨尔本大学是一所综合性大学，也是澳大利亚六所砂岩学府(Sandstone Universities)之一，墨尔本大学也是八大名校(Group of Eight)的核心盟校成员以及Universitas 21的创始会员和秘书处所在地。此外，墨尔本大学还是亚太国际贸易教育暨研究联盟(PACIBER)、国际著名研究型大学联盟组织环太平洋大学联盟(APRU)的成员大学之一。作为南半球首屈一指的学术重镇，墨尔本大学在泰晤士高等教育全球大学排名、世界大学学术排行榜、世界大学科学论文质量排名中均为南半球排名最高的大学，其中在2012年泰晤士高等教育全球大学排名中墨尔本大学位居全球两万余所大学中的第28位，亚太地区第二位（仅次于排名第27位的日本东京大学）。在2013年QS世界大学排名之中，墨尔本大学以总评86分位居世界第31位。墨尔本商学院的排名始终位居世界百强，被英国高级技术移民签证计划列入世界前50大MBA课程，毕业生有直接赴英国工作的资格，其毕业生拥有极强竞争力，在全球雇主满意度排名前十位。2007年开始，墨尔本大学进行了彻底的学制改革，逐渐抛弃了以往的澳洲传统“专才”教育模式，而效仿北美地区以及新近改革的欧洲大学所采纳的“通才”教育模式（Bologna process），即广为人知也又颇具争议的“墨尔本模式”（Melbourne Model），目的是建立起国际认知度更高、于国际教育接轨更紧密的学位制度以及培养出更多澳大利亚及世界所需要的未来社会新型人才。墨尔本大学不仅有着浓厚的学术氛围，其哥特风格的建筑也值得人们细细品读。光线好的时候，美丽宁静的校园也是拍人像写真的好场所。墨尔本大学的主校区位于墨尔本CBD区域北边的帕克维尔（Parkville），其古典的钟楼、老四方院等岩石建造与新式的多栋教学大楼交相辉映。 地址: 2/800 Swanston St, Melbourne, VIC, 3010交通: 从Swanston Street乘坐1路、3路、5路、6路、8路等电车，到University of Melbourne下车即可。 尤利卡88层观景台(Eureka Skydeck 88) 尤利卡88层观景台(Eureka Skydeck 88)是位于世界最高的住宅楼—尤利卡大厦的一个观景台，也是墨尔本新兴的热门旅游景点之一，除在飞机上之外，这里是鸟瞰墨尔本的不二之选。观景台离地面285米，乘坐直达的电梯，几十秒之后就可以360度无死角俯瞰墨尔本整个市景了。游客可以通过小型的固定望远镜观看墨尔本各个标志性建筑及景观。这里有一个叫“The Terrace”（即阳台）的户外小区域，强风时会关闭。另有一个叫“The Edge”（即边缘）的玻璃立方，伸出大楼边缘，增添观赏体验。到了这里，可以尝试挑战下“Serendipity”移动式玻璃立方体，你可以随着它一起被缓缓推出大厦，悬吊于空中，极为刺激。此外，为了让游客玩得放松尽兴，这里还会举行各种讲解奇妙知识的活动。 地址: 7 Riverside Quay, Southbank, Victoria, 3006交通: 乘坐火车、电车，到Flinders St Station站，下车后沿地下通道到达。 墨尔本水族馆(Melbourne Aquarium) 墨尔本水族馆(Melbourne Aquarium)位于有着“南半球的泰晤士河”美誉的雅拉河畔(Yarra River)，2000年1月正式建成并对公众开放。海洋馆外观是以蓝白色相间为主的圆弧型的4层楼建筑，馆内楼层地上、地下各两层，馆内设有12个精彩主题探索区。馆内有500余种海洋生物，堪称澳大利亚最具吸引力的景点之一。在水族馆内，游客可以近距离欣赏到澳洲特有的海洋生物，甚至能和大鲨鱼在水中畅游，与硕大的海龟嬉戏，或者亲手触摸多种多样的海洋贝类。有潜水证的话可以报名参加与鲨鱼同游（Shark Dives）。如果没有潜水证也可以尝试海底漫步（Shark Walker）。馆内举目尽是海鳗、巨大的乌贼、海龙、鲨鱼、海星以及各种熟悉或陌生的海洋生物。这里生活着澳大利亚体型最大的咸水鳄、全球种类最丰富的海马和叶龙群，以及威风端庄的王企鹅和巴布亚企鹅。在这里，可以通过电子模拟器了解各种海洋生物的生活习性和生活环境，其中最吸引人的是3D海底模拟器，它会让游客变成一条“鱼”，体验鱼儿觅食、避险等海洋生活，一探海底奥秘！此外，墨尔本水族馆还为游客提供5星级活动设施，包括100人用餐的鱼碗餐厅(Fish Bowl)、600人参加鸡尾酒会所需的珊瑚环礁以及1500人参观游览的场地，以满足更多人的需求。同时，水族馆内还提供包括中文在内的7种语言的自动音声导游器出租，解决游客语言不通的烦恼。 地址: Corner King Street &amp; Flinders Street, Melbourne, Victoria, 3000交通: 电车35路、70路、75路在King St或者Flinders St路口下车。 墨尔本皇冠赌场 (Melbourne Crown Casino and Entertainment Complex) 墨尔本皇冠赌场可以说是南半球最大的赌场之一。占据墨尔本市中心的39层大楼，拥有2500部老虎机和350张赌台。同时这里还提供住宿，餐饮，一条龙服务，这楼中有500套超五星级标准的客房、19间酒吧、40家餐厅、14个剧场、3个夜总会以及500米的名品购物长廊。注意这里需要穿晚礼服进入。 地址: 8 Whiteman St, Southbank交通: 从Southern Cross Station步行可到达 罗德•拉沃竞技场(Rod Laver Arena) 罗德·拉沃竞技场（Rod Laver Arena）是一座位于澳洲维多利亚州墨尔本的一座大型网球竞技场，亦是四大满贯之一的澳洲网球公开赛现时的主要举办场地之一。1992年1月，为了纪念两次赢得大满贯的著名网球运动员罗德·拉沃(Rod Laver)，球场被正式命名为罗德·拉沃竞技场，到了2003年，中央球场旁的1号球场又以澳大利亚史上最伟大的女子网球选手玛格丽特·史密斯·考特(Margaret Smith Court)之名命名为玛格丽特·考特竞技场。罗德·拉沃竞技场最独特的是拥有一个可移动的顶棚，能够根据需要在下雨或是高温等恶劣天气情况下使用。球场最高可容纳14,820名观众同时观看赛事，为世界上上座率最高的网球场地之一。每年亦吸引了大约1500万的游客参观访问。 地址: Batman Ave, Melbourne, Victoria, 3000, Australia交通: 从里奇曼和乔利蒙特两个铁路车站步行出发，约需五分钟；从市中心搭乘路面电车出发，约需五分钟的车程。 察看罗德·拉沃竞技场的比赛/活动 圣派翠克大教堂(St Patricks Cathedral) 圣派翠克大教堂(St Patricks Cathedral)位于墨尔本市圣派翠克公园旁，是天主教墨尔本总教区的主教堂，也是南半球最大最高的天主教堂，属典型的19世纪哥德式建筑。圣派翠克大教堂为传统的东西轴线，祭台在东端，呈拉丁十字平面。高103公尺的教堂尖塔展现了文艺复兴时期华丽的建筑风格。教堂内收藏有丰富的工艺作品，包括精致的彩绘花窗玻璃、巧夺天工的木雕和石匠工艺，都凸显了天主教堂的宏伟与庄严。 地址: 1 Cathedral Pl, East Melbourne VIC 3002, Australia交通: 大教堂位于市中心，沿着Macarthur Street走不远就到 圣基尔达海滩(St Kilda Beach) 圣基尔达海滩(St Kilda Beach)是墨尔本人气最旺的海滩，同时也是离墨尔本市中心最近的海滩。到了海滩，还能看到可爱的小企鹅。 地址: Jacka Blvd St Kilda交通: 乘坐电车3A路、16路、96路，到The Esplanade站下车。 (adsbygoogle = window.adsbygoogle || []).push({});","title":"墨尔本旅游攻略"},{"keywords":"Swisse胶原蛋白","excerpt":"","comments":true,"slug":"swisse-hair-skin-nails","link":"","permalink":"http://www.yuxiau.com/swisse-hair-skin-nails/","text":"话说很多菇凉们都知道胶原蛋白的重要性，可是却没有意识到该怎么补充胶原蛋白。。。下面给大家郑重推荐Swisse胶原蛋白！很多明星都在吃！ Swisse胶原蛋白产品介绍 Swisse胶原蛋白是一种复杂的配方含高质量的营养成分去支持胶原蛋白的产生，提供头发、皮肤、指甲必需的营养。Swisse胶原蛋白液的主要成分中没有动物性胶原蛋白，也不是从动物皮或者鱼之类的提取的，而是纯素成分。独特的美味美容配方含硅和维他命C支持头发、皮肤和指甲的构造，维持健康的外表。含血橙萃取精华同样也提供了一种抗氧剂的成分。能保湿、滋养、亮肤、紧肤、防皱、修复、营养皮肤，改善痘痘，调节内分泌。 因为人体口服胶原蛋白是无法直接吸收的，最终会被分解为氨基酸，就失去了胶原蛋白的意义。 Swisse胶原蛋白成份分析Swisse这款胶原蛋白液的成分里有促进人体自身胶原蛋白形成的血橙和无水二氧化硅、VC，三者共同作用加快胶原蛋白的形成，让自体得到循环转化，最终增多体内的胶原蛋白含量。下面我们依次来看看这三种成份 血橙（blood orange）这种水果较寻常的橙还要小。具有特色的深色果肉是因为花色苷(anthocyanin)的存在；花色苷是一种常见的色素，为花青素与单糖形成的糖苷结合物，存在于许多花朵与果实中，但在柑橘类果实却很少见。有时候在最外层的皮上也会有深色表现，要看血橙的变异度。内部深色则与光、温度以及变异度相关。Swisse胶原蛋白采用来自于于意大利西西里岛埃特纳火山周围的三种不同的硅血橙，含丰富的抗氧剂成分，能帮助减少来自于环境的污染造成的应氧压力、促进血液循环改善贫血、温润补血、改善手脚冰冷、改善肤色，促进皮肤细胞再生。且具清新的香味。 硅：组成胶原蛋白最基本的细胞基质，胶原蛋白是细胞外基质中最重要的组成部分。 维他命C：协助胶原蛋白的产品和提供抗氧化剂食细胞免受自由基的侵害。 Swisse胶原蛋白产品功效 美容养颜：胶原蛋白是一种由三股螺旋形纤维所构成的透明状物质，这种比DNA分子的“双螺旋”结构更为神奇的“三螺旋”结构能够强劲地锁住水分子，让皮肤细腻、红润、有弹性。另外，胶原蛋白中还含有大量的氨基酸，它们都是天然保湿因子成分。 保湿防皱：胶原蛋白是肌肤中的主要成分。胶原蛋白使细胞变得丰满，从而使肌肤充盈，保持皮肤弹性与润泽，维持皮肤细腻光滑，皱纹舒展，呈现质感和透明感，有效防止老化。抗皱与保湿。 润泽头发：改善因缺乏胶原蛋白，导致的头发干燥分叉，指甲容易断裂、灰暗无光泽。 修复皮肤：对扩大性痤疮疤痕，皮内或皮下组织受损，上皮收缩，深度皱纹或其他软组织的缺损均有明显的改善作用。 坚固骨骼：可以使身体保持良好的姿势，并增强身体柔韧度，保护及强化人体内脏，并促进钙在骨骼中的沉积，有效防止骨质疏松症。 睡觉减肥：胶原蛋白能加速新陈代谢，燃烧更多的脂肪，从而达到减肥的目的。 提高关节、软骨及韧带的润滑：减轻关节弹僵化，酸痛，积水等症状。 自然丰胸：体内胶原蛋白的增多，会促进乳房的增长。 Swisse胶原蛋白适合人群Swisse胶原蛋白主要适合于熟龄妇女。尤其是有如下症状时： 面部皱纹、色斑者 风湿性关节炎患者 皮肤干燥、无光泽者 肌肤弹性降低、松弛者 户外活动多、肤色加深者 Swisse胶原蛋白服用方法成人剂量10毫升，每日餐时或饭后马上服用。可采取直接服用或用水或果汁稀释后服用。 注意啦！保养要趁早！等到变成黄脸婆之后再后悔为时已晚！","title":"你还在啃猪蹄吗？快升级到Swisse胶原蛋白吧！明星都在吃！"},{"keywords":"张学友2017演唱会购票攻略","excerpt":"","comments":true,"slug":"jacky-cheung-2017","link":"","permalink":"http://www.yuxiau.com/jacky-cheung-2017/","text":"张学友(Jacky Cheung)是我们心中的歌神，到现在距离2012张学友1/2世纪世界巡回演唱会已经过去近5年了. 直到现在, 2017年, 张学友带着全新的「A CLASSIC TOUR」再次巡回世界，串联起全球歌迷的过去、现在与未来，共同写下2016/2017年全球华人音乐盛事，这一刻, 众多歌迷们等了很久. 下面我们一起看下张学友2017演唱会的安排。由于羽西身在国外，这里只列举一下国外的演唱会。 张学友2017台北演唱会演出日期: 2017年2月11日 - 19日 (共6场, 已加场1次)演出场馆: 台北小巨蛋【订票页面】 (adsbygoogle = window.adsbygoogle || []).push({}); 张学友2017新加坡演唱会演出日期: 2017年2月24日 - 26日演出场馆: 新加坡室内体育馆【订票页面】","title":"张学友2017演唱会购票攻略"},{"keywords":"央视春晚 海外直播 高清","excerpt":"","comments":true,"slug":"chinese-new-year-gala-online","link":"","permalink":"http://www.yuxiau.com/chinese-new-year-gala-online/","text":"中国中央电视台春节联欢晚会，通常简称为央视春晚，起初是中国中央电视台在每年农历除夕晚上为庆祝农历新年在其第一套节目直播的一个综艺晚会，后来中文国际频道、综艺频道以及部分地方电视台都会同步直播。春节对华人来讲就是阖家团圆的时刻，尤其对于在海外不能回家的华人来说，看春晚也成了每年必须的娱乐活动。海外华人如何通过互联网看春晚直播？什么网站看春晚速度比较流畅？羽西给大家总结一下，希望能对大家有所帮助。 (adsbygoogle = window.adsbygoogle || []).push({}); 最简单的方式Mark这个页面，点播放就可以了。 通过YouTube, Google+等社交媒体在线观看从2015年开始，春晚就开始通过国外的主流社交网站Youtube / Facebook / Twitter / Google+上同步直播。由于这些大公司的服务器处理能力超强，又都在国外的原因, 视频信号非常流畅清晰，是海外看春晚的首选。如果觉得电脑屏幕太小的话，可以通过HDMI连接到电视上播放。【Amazon上HDMI线购买页面】 Youtube: https://www.youtube.com/user/springfestivalgala Facebook: https://www.facebook.com/CCTV.CH/ 海外电视盒子还有一个选择就是电视盒子。通过海外电视盒子可以尽享国内高清直播综艺内容，当然也包括央视春晚。这些电视盒子还可以安装Youtube应用观看Youtube里面的内容。 【HiMedia购买页面】 第三方电视直播软件CCTV春晚也能在电脑上用第三方软件观看。 免费视频直播软件例如Sopcast通过P2P网络传输视频信号，看的人越多越流畅，信号直接在国外用户之间实现共享。也能看绝大部分国内电视直播。下载安全完软件后，直接换频道到CCTV，就能在海外观看央视春晚。缺点就是不是高清信号，画面会小一些，不太可靠而且很可能关键时刻掉链子。Sopcast软件官网下载地址 CNTV官网，乐视，爱奇艺等网站这些网站似乎都有些卡，不如P2P方式的Sopcast，不过anyway，地址奉上： CNTV春晚直播 乐视 爱奇艺 (adsbygoogle = window.adsbygoogle || []).push({}); 2017年中央电视台鸡年春节联欢晚会节目单 2017年中央电视台鸡年春节联欢晚会节目单（以1月27日正式播出时为准）","title":"央视春晚海外直播网址"},{"keywords":"2017澳洲精彩活动盘点","excerpt":"","comments":true,"slug":"australia-events-2017","link":"","permalink":"http://www.yuxiau.com/australia-events-2017/","text":"2017年伊始，位于南半球的澳大利亚迎来了温暖的春夏！ 环境优美的城市，原生态的动物，优质的环境，无论怎么选，澳大利亚都会成为人们2017最向往的天堂！ 2017 环澳洲自行车大赛（Santos Tour Down Under） 时间：2017年1月14日-22日 2017赛季第一项顶级公路车赛事环澳赛将在南澳大利亚州首府阿德莱德举行。今年是它举办的第十九届。和往届比赛相同，本届环澳赛的比赛线路依然集中在南澳大利亚州首府阿德莱德周边地区，而以维朗加山为代表的多个传统赛段都得到了保留。 官网：http://tourdownunder.com.au/en 2017澳网公开赛 时间：2017年1月16日-29日 澳大利亚网球公开赛（英语：Australian Open）是网球四大满贯赛事之一，也是四大满贯赛事中每年最先登场的。赛事由国际网球联合会（ITF）和澳网官方委员会联合负责。澳网于每年1月的最后两个星期在澳大利亚墨尔本的墨尔本公园举行，自1905年创办以来，至今已经走过了一百多年的历史。 2017塔斯马尼亚MONA FOMA 艺术节 时间：2017年1月18日-22日 MONA艺术博物馆于2017年1月18至22日举办的年度音乐艺术节(MONA FOMA – MOFO)是塔州最出众的音乐艺术节之一，届时国际艺术家们将齐聚塔斯马尼亚，一起献上文艺大作！ 2017 墨尔本2017世界最棒50家餐厅评选揭晓！ 时间：2017年4月5日 “世界最好的50家餐厅” 最近宣布其2017年的颁奖活动将于明年四月在澳大利亚维多利亚州的墨尔本举行。明年的旗舰活动将为这个奖项的15周年庆典，将于4月5日晚在这座城市历史性建筑皇家展览馆（Royal Exhibition Building）中举行。“世界最好的50家餐厅”和澳大利亚旅游局将在2017年联手，让该活动落户新家。在这里，世界领先的厨师、餐馆老板、品酒师、媒体与影响力人士将聚集在一起庆祝全球料理界最好的一切。一系列活动将于明年4月1日到7日举行，向包括美食爱好者以及产业专业人士在内的国际观众 展现澳大利亚最杰出的美食与美酒文化, 那将会是一场艺术与美食的盛宴！ 2017昆士兰苏迪曼杯（Sudirman Cup） 时间：2017年5月21日至5月28日 2017年苏迪曼杯为第15届苏迪曼杯，是一项由羽毛球世界联合会（BWF）主办的全球性羽毛球赛事。本届赛事将于2017年5月21日至5月28日在澳大利亚昆士兰州的太平洋沿岸城市黄金海岸举行，这是澳大利亚首次举行此项赛事。中国队届时将再次出马，向冠军进发！ 购票网址：http://premier.ticketek.com.au/shows/Show.aspx?sh=SUDIRMAN17 2017乌鲁鲁原野星光展 时间：2017年4月22日-28日 一生一次的绝美原野星光! 这场雄心勃勃的艺术装置展与乌鲁鲁艾尔斯岩度假村一直以来致力于文化与艺术方面的发展一脉相承，这将是一次千载难逢的艺术盛事，在世界中心以乌鲁鲁大红石为背景，呈现一场光的唯美艺术展。毫无疑问的是，‘原野星光’艺术装置展将为来乌鲁鲁的游客们提供一个绝佳的机遇，他们不仅能够来到澳大利亚的心脏—乌鲁鲁，还能以一个独特而又难忘的方式来感知这片神圣的土地。星光摇曳，浪漫唯美！快跟爱人一起去看吧！ 官网：https://www.ayersrockresort.com.au/events/detail/field-of-light-uluru","title":"2017澳洲精彩活动盘点"},{"keywords":"地表最强周杰伦2017演唱会台北站","excerpt":"","comments":true,"slug":"jay-chou-taipei-2017","link":"","permalink":"http://www.yuxiau.com/jay-chou-taipei-2017/","text":"这两天被周杰伦2017演唱会给刷屏了, 下面羽西给大家总结一下, 给感兴趣的小伙伴们一个参考。 周杰伦2017台北演唱会详细信息坚持着最屌的原则，周杰伦在2016年带来他最新一套世界巡迴演唱会「地表最强」！在最新出炉的演唱会海报中，已经透露出周杰伦此次演唱会的太空科技元素，悠游在浩瀚宇宙中的太空人给予大家无尽宽广的想像！有趣的是，太空人手持演唱会门票，打算搭乘太空梭返回地球。 想想，连太空人都要看的演唱会，会有多么火爆！ 演出日期: 2017年3月6日 - 20日 (场数待定)演出地点: 台北小巨蛋 (adsbygoogle = window.adsbygoogle || []).push({}); 周杰伦2017台北演唱会如何抢票由于演出具体时间仍未确定，售票网址仍然待定，大家可以Mark这也网页，我们会及时更新的。。。 最后希望小伙伴们都能抢到自己想要的票，和周董台北见！","title":"地表最强周杰伦2017演唱会台北站"},{"keywords":"世界杯 国足 海外高清直播 俄罗斯世界杯","excerpt":"","comments":true,"slug":"fifa2018-asia-qualification","link":"","permalink":"http://www.yuxiau.com/fifa2018-asia-qualification/","text":"国足|国足世预赛|中国国足比赛直播|海外高清直播 | 海外电视直播 | 2018世界杯预选赛亚洲区12强 身在海外的小伙伴们都有体会，有时候想看看国内电视直播的话很不容易。下面羽西给大家总结一下在海外可以用的直播网站，基本上都支持手机，平板，和电脑。只要有网络就能看直播，足球球迷们，为2018世界杯预选赛国足加油！这几个网站羽西试了下，大家有更好的欢迎留言分享。 2018世界杯预选赛海外直播网站爱直播-海外直播：网址：2018世界杯预选赛”爱直播”海外直播页面 CCAV5-海外直播哈哈，这个网址好像山寨CCTV5 网址：2018世界杯预选赛”CCAV5”海外直播页面 飞流直播-海外直播网址：2018世界杯预选赛”飞流直播”海外直播页面 (如果慢的话 点右上角的各种设置，比如：”言府标清”，也不知道都是些什么鬼，应该对应不同线路和不同分辨率吧) 现场直播-海外直播网址：2018世界杯预选赛”现场直播”海外直播页面 世预赛亚洲区12强赛分组按照俄罗斯世界杯亚洲区预选赛的规则，2018年世界杯亚洲区外围赛共分为4个阶段，46支报名球队按亚足联排名排次序。第一轮，亚足联排名35至46位的球队会抽签进行主客两回合制赛事，6支胜出球队与亚足联排名1至34位的球队进入第二轮。 进入第二轮的球队将分成8组，每组5支球队，小组第1和成绩最好的4个小组第2晋级下一轮，总计12支球队进入第三轮。 第三轮12支球队分为两组再进行主客场双循环较量，头两名直接获得俄罗斯世界杯决赛阶段比赛的资格，两个小组第三决出附加赛名额和其他大洲争夺另一个世界杯名额。 以下为12强赛中国队赛程：2018俄罗斯世界杯亚洲区12强赛中国队赛程轮次日期对阵第一轮2016年9月1日韩国3：2中国队第二轮2016年9月6日中国队0：0伊朗第三轮2016年10月6日中国队vs叙利亚第四轮2016年10月11日乌兹别克斯坦vs中国队第五轮2016年11月15日中国队vs卡塔尔2017年第六轮3月23日中国队vs韩国第七轮3月28日伊朗vs中国队第八轮6月13日叙利亚vs中国队第九轮8月31日中国队vs乌兹别克斯坦第十轮9月5日卡塔尔vs中国队 以下为12强赛A组赛程：2018俄罗斯世界杯亚洲区12强赛A组赛程轮次日期对阵第一轮2016年9月1日韩国vs中国队伊朗vs卡塔尔乌兹别克斯坦vs叙利亚第二轮2016年9月6日中国队vs伊朗卡塔尔vs乌兹别克斯坦叙利亚vs韩国第三轮2016年10月6日中国队vs叙利亚乌兹别克斯坦vs伊朗韩国vs卡塔尔第四轮2016年10月11日乌兹别克斯坦vs中国队卡塔尔vs叙利亚伊朗vs韩国第五轮2016年11月15日中国队vs卡塔尔叙利亚vs伊朗韩国vs乌兹别克斯坦2017年第六轮3月23日中国队vs韩国卡塔尔vs伊朗叙利亚vs乌兹别克斯坦第七轮3月28日伊朗vs中国队乌兹别克斯坦vs卡塔尔韩国vs叙利亚第八轮6月13日叙利亚vs中国队伊朗vs乌兹别克斯坦卡塔尔vs韩国第九轮8月31日中国队vs乌兹别克斯坦叙利亚vs卡塔尔韩国vs伊朗第十轮9月5日卡塔尔vs中国队伊朗vs叙利亚乌兹别克斯坦vs韩国 以下为12强赛B组赛程：2018俄罗斯世界杯亚洲区12强赛B组赛程轮次日期对阵第一轮2016年9月1日日本vs阿联酋澳大利亚vs伊拉克沙特vs泰国第二轮2016年9月6日阿联酋vs澳大利亚伊拉克vs沙特泰国vs日本第三轮2016年10月6日阿联酋vs泰国沙特vs澳大利亚日本vs伊拉克第四轮2016年10月11日沙特vs阿联酋伊拉克vs泰国澳大利亚vs日本第五轮2016年11月15日阿联酋vs伊拉克泰国vs澳大利亚日本vs沙特2017年第六轮3月23日阿联酋vs日本伊拉克vs澳大利亚泰国vs沙特第七轮3月28日澳大利亚vs阿联酋沙特vs伊拉克日本vs泰国第八轮6月13日泰国vs阿联酋澳大利亚vs沙特伊拉克vs日本第九轮8月31日阿联酋vs沙特泰国vs伊拉克日本vs澳大利亚第十轮9月5日伊拉克vs阿联酋澳大利亚vs泰国沙特vs日本","title":"2018世界杯预选赛亚洲区12强海外高清直播"}]}